<h1>Правила использования сервиса (Пользовательское соглашение)</h1>
<p>

</p>
<p>
	Владелец проекта, Дмитрий Ромахин, предоставляет сервис для коллективного перевода текстов и субтитров.
	Пользователи сервиса соглашаются с тем, что несут всю ответственность за публикацию текстов на сервисе, а владелец проекта, напротив, от этой ответственности
	отказывается. Если публикуемый пользователем на сервисе текст нарушает действующее законодательство РФ, владелец проекта может удалить его без предупреждения, а также
	заблокировать аккаунт пользователя.
</p>
<p>
	Переводы, созданные пользователями, могут быть заблокированы по заявке правообладателя оригинального текста, если он считает, что его авторское право ущемлено,
	а владелец проекта не смог объяснить, что перевод его текста на разные языки &ndash; это очень здорово в первую очередь для него самого. В связи с этим,
	создавать общедоступные переводы защищённых <span title="дурацким">законом</span> об авторском праве текстов здесь нельзя.
</p>
<p>
	Владелец проекта также не несёт никакой ответственности за любой ущерб, включая упущенную выгоду, который пользователь может понести,
	так или иначе используя сервис.
</p>
<p>
	Настоящее соглашение может быть изменено владельцем проекта в любое время без предварительного уведомления. Если вы не принимаете данное соглашение, вы не должны использовать
	сайт <?=Yii::app()->name; ?>.
</p>