<?php
	/**
	 * @var integer $topic
	 * @var Book $book
	 */
?>
<div class='tools'>
<h5>Анонсы</h5>
	<p>Пожалуйста:</p>
	<ol>
		<li>Будьте лаконичны!</li>
		<li>Выберите самую подходящую рубрику.</li>
	</ol>
	<p>Помните, что:</p>
	<ol>
		<li>Можно писать не более одного анонса в сутки.</li>
		<li>Повторять несколько дней подряд одно и то же не приветствуется.</li>
		<li>Удалить анонс нельзя.</li>
		<li>Анонсы открытых переводов попадают на главную страницу и в <a href="/announces">общую ленту</a>. Это &ndash; огромная ответственность перед миллиардами читателей.</li>
		<li>Модераторы могут изменить или удалить анонс открытого перевода, если он противоречит вышесказанному.</li>
		<li>Есть примета: частое вмешательство модераторов в ваши анонсы &ndash; к бану.</li>
	</ol>
</p>
</div>

